Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: On 20 March, the Ministry of Health issued an order to declare all hospitals with at least two specialists in infections, pulmonology, internal medicine and clinical microbiology, including private and foundation hospitals, as coronavirus pandemic hospitals.
es: [39]​ El Ministerio de Salud emitió una orden para declarar todos los hospitales con al menos dos especialistas en infecciones, neumología, medicina interna y microbiología clínica, incluyendo hospitales privados y fundacionales, como hospitales pandémicos de coronavirus.

source: Semmelweis declined an offer in 1857 to become professor of obstetrics at the University of Zurich.
es: Semmelweis no aceptó una oferta en 1857 para ser profesor de obstetricia en la Universidad de Zúrich.

source: Though it had earlier been speculated that Black Widow would be able to take Marvel's November release date planned for The Eternals, it was not initially given a new date.
es: Aunque anteriormente se había especulado que Black Widow podría tomar la fecha de lanzamiento de Marvel para noviembre prevista para The Eternals,[10]​ inicialmente no se le dio una nueva fecha.

source: GAVI supports the following vaccine programs:
es: GAVI apoya los siguientes programas de vacunas:

source: The conference called on the aforementioned to collaborate in introducing, developing and maintaining primary health care in accordance with the spirit and content of the declaration.
es: La Conferencia pidió a todos los antes mencionados, colaborar en la introducción, desarrollo y mantenimiento de la atención primaria de salud en concordancia con el espíritu y contenido de la Declaración.

source: "It has been seen as an irony that Semmelweis' critics considered themselves positivists, but even positivism suffers problems in the face of theories which seem magical or superstitious, such as the idea that ""corpse particles"" might turn a person into a corpse, with no causal mechanism being stipulated, after a simple contact."
es: Se ha indicado con ironía que los críticos de Semmelweis se consideraban a sí mismos positivistas, pero incluso el positivismo tiene problemas al enfrentarse a teorías que parecen mágicas o supersticiosas, tales como la idea de que las partículas cadavéricas podían convertir a una persona en un cadáver por un simple contacto, sin conocer el mecanismo causal.

source: For instance, mitochondrial diseases are characterized by ragged red fibers.
es: Por ejemplo, las enfermedades mitocondriales se caracterizan por fibras rojas rasgadas.

source: By the 17th of March, 212 coronavirus cases have been reported in Pakistan.
es: El 23 de marzo se registran 2 casos de coronavirus.

source: Three more cases were confirmed on 5 February, bringing the total case count to 19.
es: El 5 de febrero se confirmaron otros tres casos, lo que elevó el número total de casos a 19.

source: Chemical burns may occur through direct contact on body surfaces, including skin and eyes, via inhalation, and/or by ingestion.
es: Las quemaduras químicas pueden suceder mediante el contacto directo de superficies del cuerpo incluidos la piel y los ojos, inhalación e ingestión.

source: All schools and nurseries were closed and all workers not deemed critical told to stay at home.
es: [1]​ Todas las escuelas y guarderías fueron cerradas y todos los trabajadores no considerados críticos dijeron que se quedaran en casa.

source: "On 7 April 2020 Ferrari resigned from his role as president of the ERC, stating to the media that he was ""extremely disappointed by the European response"" to the pandemic and expressing frustration over opposition to his efforts to launch a scientific program to combat the virus."
es: El 1 de enero 2020 asumió el cargo de presidente del Consejo Europeo de Investigación,[9]​ cargo del que dimitió el 8 abril del mismo año, en protesta por la imposibilidad de instaurar un programa científico paneuropeo para luchar contra la infección de Covid-19.

source: Edge then challenged Orton to a Last Man Standing match at WrestleMania, and Orton was officially accepted.
es: [31]​ Edge luego retó a Orton a un combate de Last Man Standing match en WrestleMania, que se oficializó.

source: A girl wanders onto the bridge and eventually tosses her Game Boy Advance at them.
es: Una niña que cruza el puente se detiene y asoma, luego arroja su Game Boy Advance hacia el grupo.

source: Since these mild symptoms can make diagnosis in the field difficult, tracking the spread of avian influenza requires laboratory testing of samples from infected birds.
es: [115]​ Estos síntomas leves e inespecíficos dificultan el diagnóstico de campo, siendo necesaria la realización de test de laboratorio para el diagnóstico de aves infectadas.

source: On 15 March, Prime Minister Jacinda Ardern said New Zealand would follow Taiwan's example in their strategy to fight the epidemic.
es: El 15 de marzo de 2020, la Primera Ministra Jacinda Ardern dijo que Nueva Zelanda seguiría el ejemplo de Taiwán en su estrategia para combatir la epidemia.

source: On 16 March this was extended to all borders of Norway and Nordic non-Norwegian citizens.
es: [14]​ El 16 de marzo, esto se extendió a todas las fronteras de Noruega y a los ciudadanos nórdicos no noruegos.

source: According to the East StratCom Task Force, the Sputnik news agency was active publishing stories speculating that the virus could've been invented in Latvia, that it was used by Communist Party of China to curb protests in Hong Kong, that it was introduced intentionally to reduce the number of elder people in Italy, that it was targeted against the Yellow Vests movement, and making many other speculations.
es: Sputnik fue muy activo publicando historias afirmando que el virus fue inventado en Letonia, que fue utilizado por el Partido Comunista de China para frenar las protestas en Hong Kong, que se introdujo intencionalmente para reducir el número de personas mayores en Italia, que fue empleado contra el movimiento de los chalecos amarillos, y muchas otras acusaciones.

source: First case in the autonomous city of Ceuta, a student from Madrid.
es: Primer caso en la Ciudad Autónoma de Ceuta, un estudiante procedente de Madrid.

source: Second, the new policies allowed general medical facilities in areas of a rapid COVID-19 outbreak to accept patients suspected of infection.
es: En segundo lugar, las nuevas políticas permiten que las instalaciones médicas generales en áreas de un brote rápido de COVID-19 acepten pacientes sospechosos de infección.

source: The earthquake had a magnitude of 5.3 Mw and a depth of 10 kilometres (6.2 mi) according to Advanced National Seismic System and 5.5 ML according to the Seismological Service of Croatia.
es: El sismo tuvo una magnitud de 5.4 en la escala de magnitud de momento y una profundidad de 10 km[2]​ y 5.5 MW según el Servicio Sismológico de Croacia.

source: Common side effects include headache, slow heart rate, and anxiety.
es: Los efectos secundarios comunes incluyen dolor de cabeza, ritmo cardíaco lento y ansiedad.

source: The number of infected doctors increased to nine.
es: [36]​ El número de médicos infectados aumentó hasta 9.

source: Officials in Campania confirmed two new cases.
es: Campania confirmó dos nuevos casos.

source: At home, prevention mainly consists of good food safety practices.
es: En casa del consumidor, la prevención consiste principalmente en buenas prácticas de seguridad alimentaria.

source: Instead, he fled with his family via an AirCanada flight en route back to the UK before the test results were returned (which were a positive diagnosis).
es: En cambio, huyó con su familia a través de un vuelo de Air Canada en ruta de regreso al Reino Unido antes de que se devolvieran los resultados de la prueba (lo que fue un diagnóstico positivo).

source: It was involved in at least six accidents between 1985 and 1987, in which patients were given massive overdoses of radiation.
es: El aparato estuvo comprometido en al menos seis accidentes entre 1985 y 1987, en los que varios pacientes recibieron sobredosis de radiación.

source: This is followed by an entire house (only with walls and roof) being dropped onto the band by a crane, and the walls falling onto the ground without anyone getting hurt.
es: Luego acercan en camión una casa de madera (con solo paredes y techo) que colgada de una grúa se desploma quedando la banda debajo de aquella, que sigue tocando mientras las paredes se desploman hacia afuera.

source: Other diseases such as rubella, polio, measles, mumps, chickenpox, and typhoid are nowhere near as common as they were a hundred years ago thanks to widespread vaccination programs.
es: Otras como la rubéola, la polio, el sarampión, las paperas, la varicela-zóster (virus que puede producir la varicela común y el herpes zóster) y la fiebre tifoidea no son tan comunes como hace un siglo.

source: The technique allowed detection of PrPSc after many fewer cycles of conversion than others have achieved, substantially reducing the possibility of artifacts, as well as speeding up the assay.
es: La técnica permitió la detección de PrPSc después de muchos menos ciclos de conversión que otros lograron, reduciendo sustancialmente la posibilidad de artefactos, así como la aceleración del ensayo.

source: "In English: ""About Coronavirus Disease 2019 (COVID-19)""."
es: «About Coronavirus Disease 2019 (COVID-19)».

source: The curfew is extended to April 12.
es: El toque de queda se extiende hasta el 12 de abril.

source: "The World Health Organization called the Wuhan lockdown ""unprecedented"" and said it showed ""how committed the authorities are to contain a viral breakout""."
es: "La Organización Mundial de la Salud llamó el encierro de Wuhan ""sin precedentes"" y dijo que mostró ""cuán comprometidas están las autoridades para contener un brote viral."""

source: In some regions, hotels were used to host healthcare workers or patients, and in Liguria a ship was adapted to host people in quarantine.
es: [126]​[127]​ En algunas regiones, los hoteles se utilizaron para acoger a trabajadores de salud o pacientes,[128]​ y en Liguria se adaptó un barco para acoger a personas en cuarentena.

source: Semmelweis's hypothesis, that there was only one cause, that all that mattered was cleanliness, was extreme at the time, and was largely ignored, rejected, or ridiculed.
es: La hipótesis de Semmelweis de que solo existía una causa, la suciedad (partículas cadavéricas), y que lo que importaba era la limpieza, extraña en aquellos años, y fue ampliamente ignorada, rechazada e incluso ridiculizada.

source: Doctors were able to induce labor and deliver a healthy daughter before she died.
es: Barbara murió ocho días después, aunque los médicos lograron inducirle parto y lograron salvar a su pequeña hija antes de morir.

source: In mid-December 2019, an emerging cluster of people, many linked to the Huanan Seafood Wholesale Market in Wuhan, were infected with pneumonia with no clear causes.
es: A mitad de diciembre de 2019, un grupo creciente de personas, muchos relacionados al Mercado Mayorista de mariscos de Huanan en Wuhan, fueron infectados con neumonía sin causas claras.

source: On the Canary Islands, two Italian tourists, who were on holiday with the Italian doctor and his wife, also tested positive.
es: En las Islas Canarias, dos turistas italianos que estuvieron de vacaciones junto al doctor italiano y su mujer también dan positivo.

source: Use of private cars and intercity transport vehicles was banned in Tirana and Durrës, and all private and public transport was banned in Shkodra, Lezha, Elbasani, Lushnja, Fieri, and Vlora, with the only vehicles allowed being ambulances and vehicles for delivering essentials.
es: [12]​ El uso de coches particulares y vehículos de transporte interurbano fue prohibido en Tirana y Durres, y todo el transporte público y privado fue prohibido en Shkodra, Lezha, Elbasani, Lushnja, Fieri y Vlora, siendo los únicos vehículos permitidos las ambulancias y los vehículos de entregas esenciales.

source: Treatment requires the use of multiple antibiotics over a long period of time.
es: El tratamiento de la tuberculosis es complicado y requiere largos periodos de exposición con varios antibióticos.

source: Blinding Lights by The Weeknd was the official theme song for the event.
es: "El tema musical del evento es ""Blinding Lights"" de The Weeknd."

source: M. abscessus and M. chelonae sequevar I share an identical sequence in the 54-510 region of 16S rRNA, though both species can be differentiated by their hsp65, ITS or rpoB gene sequences.
es: M. abscessus y M. chelonae sequevar I comparten una secuencia idéntica en la región 54-510 del ARN ribosomal 16S, aunque ambas especies pueden diferenciarse por sus secuencias de genes hsp65, ITS o rpoB.

source: Master of Public Health
es: Maestría en Salud Pública

source: Alan Colchester, a professor of neurology at the University of Kent, and Nancy Colchester, writing in the 3 September 2005 issue of the medical journal The Lancet, proposed a theory that the most likely initial origin of BSE in the United Kingdom was the importation from the Indian Subcontinent of bone meal which contained CJD-infected human remains.
es: Alan Colchester de la Universidad de Kent propuso en septiembre de 2005 en la revista médica The Lancet que la enfermedad pudo haberse originado a través de alimento para ganado procedente de la India, contaminado con restos humanos.

source: "Brent Brookhouse of CBS Sports was positive, acknowledging that ""many fans were understandably hesitant to believe WWE could deliver a spectacle deserving of the WrestleMania title, but somehow the company pulled off the seemingly impossible by delivering two nights of compelling wrestling without tens of thousands of fans in attendance."""
es: "Brent Brookhouse de CBS Sports dio una reseña positiva, reconociendo que ""muchos fanáticos estaban comprensivamente dudosos para creer que WWE podría entregar un espectaculo merecedor del título de Wrestlemania, pero de algun forma la compañia logró lo aparentemente imposible al entregar dos noches de lucha libre convicnente sin miles de millones de fanaticos presentes."""

source: The weekly magazine Der Spiegel has published a controversial cover which has been considered by some as blaming China for the outbreak and fueling xenophobia.
es: La revista semanal Der Spiegel ha publicado una portada controvertida que algunos han considerado culpar a China por el brote y alimentar la xenofobia.

source: On 1 April, the second case was confirmed.
es: El 1 de abril, se confirmó el segundo caso.

source: HIV/AIDS is considered a pandemic—a disease outbreak which is present over a large area and is actively spreading.
es: [14]​ El VIH/sida se considera una pandemia: un brote de enfermedad presente en un área grande y con propagación activa.

source: On 5 February, Abe announced that the government would begin preparations to strengthen COVID-19 testing capabilities at the NIID and 83 municipal and prefectural public health institutions that are designated by the government as official testing sites.
es: El 5 de febrero, el Primer Ministro Abe anunció durante la Quinta Reunión de la Sede de Respuesta de Novela Coronavirus que el gobierno comenzaría los preparativos para fortalecer las capacidades de prueba de COVID-19 en el NIID y 83 instituciones de salud pública municipales y prefecturales que el gobierno designa como prueba oficial.

source: Treatment is recommended as soon as the diagnosis is made.
es: [8]​[11]​ Se recomienda iniciar el tratamiento apenas se haga el diagnóstico.

source: Both were transferred to Hospital Domenico Cotugno in Naples, where they underwent isolation.
es: Ambos fueron trasladados al Hospital Domenico Cotugno en Nápoles, donde se sometieron a aislamiento.

source: Reports from CNN and The Washington Post said Chinese government officials, in response to the outbreak, launched a coordinated disinformation campaign seeking to spread doubt about the origin of the coronavirus and its outbreak.
es: En respuesta al brote, los funcionarios del gobierno chino lanzaron una campaña coordinada de desinformación para difundir dudas sobre el origen del coronavirus y su brote.

source: For Hokkaido, the figure is 18,300 outpatients and 10,200 inpatients daily, of whom about 340 will be in severe condition.
es: Para Hokkaido, la cifra es de 18.300 pacientes ambulatorios y 10.200 pacientes internos diariamente, de los cuales unos 340 estarán en estado grave.

source: Development of a new main series Animal Crossing title for Nintendo Switch was confirmed in a Nintendo Direct on 13 September 2018, with an unspecified 2019 release date.
es: El proceso de desarrollo de una entrega de Animal Crossing para Nintendo Switch fue confirmado en un Nintendo Direct el 13 de septiembre de 2018, con una fecha de lanzamiento no especificada en 2019.

source: "The system noticed that something was wrong and halted the X-ray beam, but merely displayed the word ""MALFUNCTION"" followed by a number from 1 to 64."
es: El sistema notificaba un error y detenía los rayos X, pero solamente mostraba el mensaje «MALFUNCTION» (error de funcionamiento) seguida de un número del 1 al 64.

source: The Vatican Museums were closed from 8 March to 3 April.
es: [5]​ Los Museos Vaticanos han estado cerrados del 8 de marzo hasta el 3 de abril.

source: On 12 March 2020, the Turkish republic of northern Cyprus government shut schools and banned mass gatherings as precautionary measures to prevent the spread of the coronavirus, which the World Health Organisation declared a pandemic.
es: El 12 de marzo de 2020, el gobierno de la República Turca del Norte de Chipre cerró las escuelas y prohibió las reuniones masivas como medidas de precaución para evitar la propagación del coronavirus.

source: Government entities were instructed to make it easier for them to receive their pensions, medicines, healthcare or food at home.
es: Las entidades gubernamentales han recibido instrucciones de facilitarles la recepción de sus pensiones, medicamentos, atención médica o alimentos en el hogar.

source: After the release of new influenza viruses, the host cell dies.
es: [59]​ Tras la liberación de la nueva generación de partículas víricas, la célula huésped muere.

source: Madrid LGBT Pride, the biggest LGBT event in Europe and planned for the month of July, is postponed until further notice.
es: El Orgullo LGBT de Madrid, el mayor evento LGBT de Europa y el segundo del mundo, planeado para el mes de julio, es aplazado por el coronavirus.

source: Muscle biopsy can be useful if an episode of rhabdomyolysis is thought to be the result of an underlying muscle disorder.
es: La biopsia muscular puede ser útil si se piensa que un episodio de rabdomiólisis es resultado de un trastorno muscular subyacente.

source: Javier Ortega Smith, General Secretary of the far-right Vox, third political force in Spanish parliament, tests positive after his party hosted a nationwide meeting with sympathizers on 8 March.
es: Javier Ortega Smith, Secretario General del partido político Vox, tercera fuerza política en el Congreso de los Diputados, es anunciado como positivo después de que su partido celebrase un encuentro con simpatizantes a nivel nacional el 8 de marzo.

source: Two more cases were reported in Pula, both of whom came from Italy.
es: En Pula, dos casos más fueron relatados, ambos venidos de Italia.

source: Stuttgart: Thieme.
es: España: ARÁN.

source: The pro-inflammatory mediators are: tumor necrosis factor-alpha (TNF-α), interleukin-1, interleukin-6, thromboxane A2, prostacyclin, platelet activating factor, and nitric oxide.
es: Entre los mediadores liberados por el proceso inflamatorio descontrolado se destacan: el factor de necrosis tumoral (TNF-α), la interleucina-1 (IL-1), los radicales libres derivados del oxígeno, los metabolitos de ácido araquidónico (AA) y las peptidasas.

source: Eurosurveillance, a European peer-reviewed journal devoted to the epidemiology, surveillance, prevention and control of infectious diseases, has been published by ECDC since March 2007.
es: Eurosurveillance, revista dedicada a la epidemiología, la vigilancia, prevención y control de enfermedades infecciosas, publicada por el ECDC desde marzo de 2007.

source: First two cases reported in the island of La Palma.
es: Primeros dos casos registrados en la isla de La Palma.

source: The 2019–20 coronavirus pandemic of COVID-19 has resulted in conspiracy theories and misinformation regarding its origin, scale, and the prevention, diagnosis, and treatment of the disease.
es: Después del brote inicial de la enfermedad por coronavirus COVID-19, surgieron teorías de conspiración y desinformación con respecto al origen, la escala, la prevención, el tratamiento y otros aspectos de la enfermedad.

source: The White House's 12-person Coronavirus Task Force consisted entirely of men.
es: [7]​ Las doce personas del grupo de trabajo del Coronavirus de la Casa Blanca son todos hombres.

source: "Michael Love Michael of Paper wrote that the song ""instantly sinks its claws into you and [won’t] let go"", and felt that ""[people will] like everything about it""."
es: [14]​ Michael Love de Paper escribió que la canción «instantáneamente te clava las garras y [no] te soltará».

source: Corn starch, another agent used as lubricant, was also found to have potential side effects such as inflammatory reactions and granuloma and scar formation.
es: La maicena (otro agente usado como lubricante) también se ha implicado en el desarrollo potencial de efectos secundarios como reacciones inflamatorias, granulomas y formación de cicatrices.

source: CDC Immunization Information System
es: Calendarios de vacunación europeos según EUVAC

source: The diesel generators are Wärtsilä 46 series common rail engines, two straight 9-cylinder configuration (9L46), and two straight 8-cylinder configuration (8L46).
es: Los generadores diesel son motores de riel común de la serie 46 de Wärtsilä, dos configuraciones rectas de 9 cilindros (9L46) y dos configuraciones rectas de 8 cilindros (8L46).

source: A Chinese woman, who was the target of the outburst, immediately left the restaurant.
es: ¡Fuera!», la mujer de origen chino, salió inmediatamente del restaurante.

source: In Cantabria, nine new cases originating from people who travelled to Italy increased the total cases there 10 cases in the community.
es: En Cantabria se registran nueve nuevos casos de personas que habían viajado a Italia.

source: The effectiveness of vaccination has been widely studied and verified; for example, vaccines that have proven effective include the influenza vaccine, the HPV vaccine, and the chicken pox vaccine.
es: [2]​ La efectividad de las vacunaciones ha sido ampliamente estudiada y confirmada; por ejemplo, la vacuna contra la influenza,[3]​ la vacuna contra el VPH,[4]​ y la vacuna contra la varicela.

source: S. aureus can cause a range of illnesses, from minor skin infections, such as pimples, impetigo, boils, cellulitis, folliculitis, carbuncles, scalded skin syndrome, and abscesses, to life-threatening diseases such as pneumonia, meningitis, osteomyelitis, endocarditis, toxic shock syndrome, bacteremia, and sepsis.
es: Puede producir una amplia gama de enfermedades, que van desde infecciones cutáneas y de las mucosas relativamente benignas, tales como foliculitis, forunculosis o conjuntivitis, hasta enfermedades de riesgo vital, como celulitis, abscesos profundos, osteomielitis, meningitis, sepsis, endocarditis o neumonía.
